Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [3035]<AP01>Rental Income|
fr_fr: [3035]<AP01>Revenus de locations|

source: [3036]<AP02>Property Maintenance Cost|
fr_fr: [3036]<AP02>Frais d'entretien de la propriété|

source: [3037]<DEBT>Total Debt|
fr_fr: [3037]<DEBT>Dette totale|

source: [3038]<DEAS>Debt-to-Assets Ratio|
fr_fr: [3038]<DEAS>Ratio dette/actifs|

source: [3039]<STOC>Stocks|
fr_fr: [3039]<STOC>Actions|

source: [3040]<BOND>Bonds|
fr_fr: [3040]<BOND>Obligations|

source: [3041]<DEPO>Bank Deposits|
fr_fr: [3041]<DEPO>Dépôt bancaires|

source: [3042]<MANS>Mansions Market Values|
fr_fr: [3042]<MANS>Valeurs marchandes des manoirs|

source: [3043]<BCR1>Your Bank's Capital Ratio is Too Low!|
fr_fr: [3043]<BCR1>Le ratio de fonds propres de votre banque est trop faible !|

source: [3044]<BCR2>The Capital Ratio of Your Subsidiary Bank |
fr_fr: [3044]<BCR2>Le ratio de fonds propres de votre filiale bancaire |

source: [3045]<BCR3> is Too Low!|
fr_fr: [3045]<BCR3> est trop faible !|

source: [3046]<BCR4>Bank Capital Ratio|
fr_fr: [3046]<BCR4>Ratio de cap. bancaire|

source: [3047]<BCR5>Required Bank Capital Ratio|
fr_fr: [3047]<BCR5>Ratio minimum requis|

source: [3048]<DLC1>The Subsidiary DLC offers you a new set of powerful tools for conquering the business world on a grander scale!|
fr_fr: [3048]<DLC1>Le DLC Filiale vous offre un nouvel ensemble d'outils puissants pour conquérir le monde des affaires à plus grande échelle !|

source: [3048]The Subsidiary DLC offers you a new set of powerful tools for conquering the business world on a grander scale!|
fr_fr: [3048]Le DLC Filiale vous offre un nouvel ensemble d'outils puissants pour conquérir le monde des affaires à une plus grande échelle !

source: [3049]<DLC2>The City Economic Simulation DLC lets you build new cities from scratch, form your own political party, and assume the role of mayor while simultaneously growing your business empire!|
fr_fr: [3049]<DLC2>Le DLC simulation économique de la ville vous permet de construire de nouvelles villes à partir de zéro, de former votre propre parti politique et d'assumer le rôle de maire tout en développant votre empire commercial !|

source: [3049]The City Economic Simulation DLC lets you build new cities from scratch, form your own political party, and assume the role of mayor while simultaneously growing your business empire!|
fr_fr: [3049]Le DLC Simulation économique des villes vous permet de construire de nouvelles villes à partir de zéro, de former votre propre parti politique et d'assumer le rôle de maire tout en développant votre empire commercial !|

source: [3050]<DLC3>The Digital Age DLC offers you an exciting opportunity to build a tech startup at the dawn of the digital age and oversee its growth to eventually become a tech powerhouse that joins the ranks of tech titans such as Microsoft and Google!|
fr_fr: [3050]<DLC3>Le DLC Age Digital vous offre l'opportunité de créer une start-up à l'aube de l'ère numérique et de superviser sa croissance pour devenir une puissance technologique qui rejoint les rangs des titans de la technologie tels que Microsoft et Google !|

source: [3050]The Digital Age DLC offers you an exciting opportunity to build a tech startup at the dawn of the digital age and oversee its growth to eventually become a tech powerhouse that joins the ranks of tech titans such as Microsoft and Google!|
fr_fr: [3050]Le DLC de l'ère numérique vous offre une opportunité passionnante de créer une start-up à l'aube de l'ère numérique et de superviser sa croissance pour finalement devenir une puissance technologique qui rejoint les rangs des titans de la technologie tels que Microsoft et Google !|

source: [3051]<DLC4>The Banking and Finance DLC simulates the financial world with a level of realism that is unprecedented in video games.
fr_fr: [3051]<DLC4>Le DLC Banque et Finance simule le monde financier avec un niveau de réalisme sans précédent dans les jeux vidéo.

source: [3051]The Banking and Finance DLC simulates the financial world with a level of realism that is unprecedented in video games.
fr_fr: [3051]Le DLC Banque et Finance simule le monde financier avec un niveau de réalisme sans précédent dans les jeux vidéo.

source: [3052]<LTAX>Accumulated losses for future tax deduction|
fr_fr: [3052]<LTAX>Pertes cumulées pour une déduction fiscale future|

source: [3053]<UNVI>Unique Visitors|
fr_fr: [3053]<UNVI>Visiteurs uniques|

source: [3054]<UNVM>Monthly Unique Visitors|
fr_fr: [3054]<UNVM>Visiteurs uniques mensuels|

source: [3055]<INTT>This Internet company does not have the required technology to start operation yet.
fr_fr: [3055]<INTT>Cette société Internet ne dispose pas encore de la technologie nécessaire pour commencer à fonctionner.

source: [3056]<BCRW>Your bank's Capital Ratio is too low and has stopped issuing new loans.
fr_fr: [3056]<BCRW>Le ratio de fonds propres de votre banque est trop faible et a cessé d'émettre de nouveaux prêts.

source: [3057]<RRD1>Your radical R&D of|
fr_fr: [3057]<RRD1>Votre R&D radicale de|

# [3058]<RRD2>is a success! Your technology is now|
source: [3058]<RRD2>is a success!\nYour technology is now|
fr_fr: [3058]<RRD2>est un succès !\nVotre technologie est maintenant|

source: [3059]<RRF1>Unfortunately, your radical R&D project of|
fr_fr: [3059]<RRF1>Malheureusement, votre projet radical de R&D de|

source: [3060]<RRF2>failed.
fr_fr: [3060]<RRF2>a échoué.

source: [3061]<EMP1>Your employee|
fr_fr: [3061]<EMP1>Votre employé|

source: [3062]<EMP2>working on|
fr_fr: [3062]<EMP2>travaille sur|

source: [3063]<EMP3>working in|
fr_fr: [3063]<EMP3>travaille dans|

source: [3064]<EMP4>was headhunted.|
fr_fr: [3064]<EMP4>a été recruté|

source: [3065]<EMP5>was headhunted by|
fr_fr: [3065]<EMP5>a été recruté par|

source: [3066]<EMP6>has resigned.|
fr_fr: [3066]<EMP6>a démissionné|

source: [3067]<PARC>to Parent Company|
fr_fr: [3067]<PARC>à la société mère|

source: [3068]<INSU>Insurance Company|
fr_fr: [3068]<INSU>Compagnie d'assurances|

source: [3069]<BRB1>Bankruptcy!|
fr_fr: [3069]<BRB1>Banqueroute !|

source: [3070]<BRB2>liquidates its assets and redeems all its outstanding bonds at the full issue price.|
fr_fr: [3070]<BRB2>liquide ses actifs et rachète toutes ses obligations en circulation au prix d'émission.|

source: [3071]<BRB3>went under with a negative balance in its shareholders' equity.
fr_fr: [3071]<BRB3>a fait faillite avec un solde négatif dans ses fonds propres.

source: [3072]<BRB4>liquidates its assets.
fr_fr: [3072]<BRB4>liquide ses actifs.

source: [3073]<BRB5>of the original bond values.|
fr_fr: [3073]<BRB5>de la valeur initiale des obligations|

source: [3074]<BCA1>Must Take Action|
fr_fr: [3074]<BCA1>Doit agir|

source: [3075]<BCA2>Notification Only|
fr_fr: [3075]<BCA2>Uniquement notification|

source: [3076]<BCA3>No Notification|
fr_fr: [3076]<BCA3>Aucune notification|

source: [3077]<PTAS>% of Total Assets|
fr_fr: [3077]<PTAS>% de l'actif total|

source: [3078]<3YRA>30-Year Average|
fr_fr: [3078]<3YRA>Moyenne sur 30 ans|

source: [3079]<SABD>Sale of Bonds|
fr_fr: [3079]<SABD>Vente|

source: [3080]<BDRD>Bond Redemption|
fr_fr: [3080]<BDRD>Remboursement d'obligati°|

source: [3081]<NCAS>Net Cash|
fr_fr: [3081]<NCAS>Trésorerie nette|

source: [3082]<BKRU>Is BANKRUPT|
fr_fr: [3082]<BKRU>Est en FAILLITE|

source: [3083]<FTRA>When you transfer a R&D center, its existing R&D projects will be cancelled as they depend on the company's technological foundation.
fr_fr: [3083]<FTRA>Lorsque vous transférez un centre de R&D, ses projets de R&D existants seront annulés car ils dépendent de la base technologique de l'entreprise.

source: [3084]<FTC1>Sorry, the selected company does not have sufficient cash to buy the firm.|
fr_fr: [3084]<FTC1>Désolé, l'entreprise sélectionnée ne dispose pas de suffisamment de liquidités pour acheter l'établissement.|

source: [3085]<FTC2>Sorry, the selected company does not have sufficient cash to buy the firms.|
fr_fr: [3085]<FTC2>Désolé, l'entreprise sélectionnée n'a pas suffisamment de liquidités pour acheter les établissements|

source: [3086]<FTM1>Sell this firm to another company under your control.|
fr_fr: [3086]<FTM1>Vendre cet établissement à une autre société sous votre contrôle|

source: [3087]<FTM2>Sell these firms to another company under your control.|
fr_fr: [3087]<FTM2>>Vendre ces établissements à une autre société sous votre contrôle|

source: [3088]<FFMP>Fair Market Value|
fr_fr: [3088]<FFMP>Juste valeur marchande|

source: [3089]<GACQ>Which company under your control will acquire the target company?|
fr_fr: [3089]<GACQ>Quelle société sous votre contrôle va acquérir la société cible ?|

source: [3090]<ACQP>Acquisition Cost|
fr_fr: [3090]<ACQP>Coût d'acquisition|

source: [3091]<FTSU>All the selected firms have been transferred successfully.|
fr_fr: [3091]<FTSU>Toutes les entreprises sélectionnées ont été transférées avec succès.|

source: [3092]<ACP1>Congratulations!
fr_fr: [3092]<ACP1>Félicitions !

source: [3093]<ACP2>into your company.|
fr_fr: [3093]<ACP2>dans votre entreprise.|

source: [3094]<ACP3>Congratulations!
fr_fr: [3094]<ACP3>Félicitations !

source: [3095]<ACP4>It is now a wholly owned subsidiary of your company.|
fr_fr: [3095]<ACP4>Elle est désormais une filiale à part entière de votre entreprise.|

source: [3096]<SENO>Sorry, you have not selected any firms.|
fr_fr: [3096]<SENO>Désolé, vous n'avez sélectionné aucun établissement.|

source: [3097]<VCLF>VIEW / CLOSE DOWN FIRMS|
fr_fr: [3097]<VCLF>VOIR / FERMER DES FIRMES|

source: [3098]<IPN1>Sorry, the company fails to meet the conditions for going public.
fr_fr: [3098]<IPN1>Désolé, la société ne remplit pas les conditions pour entrer en bourse.

source: [3099]<IPN2>Sorry, under the current market conditions, no investors are interested in subscribing new shares of the company.|
fr_fr: [3099]<IPN2>Désolé, dans les conditions actuelles du marché, aucun investisseur n'est intéressé à souscrire de nouvelles actions de la société.|

source: [3100]<SCRO>Map Scrolling Speed|
fr_fr: [3100]<SCRO>Vitesse de défilement de la carte|

source: [3101]<CTEC>Consider Tech Offers|
fr_fr: [3101]<CTEC>Examiner les offres technologiques|

source: [3102]<RDCN>R&D Completion Notification|
fr_fr: [3102]<RDCN>Notification d'achèvement de la R&D|

source: [3103]<WSAD>WSAD Keys|
fr_fr: [3103]<WSAD>Touches WSAD|

source: [3104]<SFIC>Sell factory "Internal Sale" products at cost|
fr_fr: [3104]<SFIC>Vendre les produits de la "vente interne" de l'usine au prix coûtant|

source: [3105]<SUBS>The new game options for the Subsidiary DLC are available on the [Environment], [Competitors] and [Products] pages.|
fr_fr: [3105]<SUBS>Les nouvelles options de jeu pour le DLC Filiale sont disponibles sur les pages [Environnement], [Concurrents] et [Produits].|

source: [3106]<PSYN>Default Price Synchronization|
fr_fr: [3106]<PSYN>Synchronisation des prix par défaut|

source: [3107]<ENBL>Enabled|
fr_fr: [3107]<ENBL>Activé|

source: [3108]<DISA>Disabled|
fr_fr: [3108]<DISA>Désactivé|

source: [3109]<RETA>Retail Only|
fr_fr: [3109]<RETA>Distribution seulement|

source: [3110]<TFNO>Sorry, you cannot transfer this factory as it is making #packaged software products#.
fr_fr: [3110]<TFNO>Désolé, vous ne pouvez pas transférer cette usine car elle fabrique des #produits logiciels conditionnés#..

source: [3111]<STB1>Sorry, you cannot execute this share buyback transaction, as a public company's total number of shares outstanding must not be lower than 1,000,000 shares.|
fr_fr: [3111]<STB1>Désolé, vous ne pouvez pas exécuter cette opération de rachat d'actions, car le nombre total d'actions en circulation d'une société publique ne doit pas être inférieur à un million d'actions.|

source: [3112]<STB2>You cannot use a corporation that you control to buy back its own shares.|
fr_fr: [3112]<STB2>Vous ne pouvez pas utiliser une société que vous contrôlez pour racheter ses propres actions|

source: [3113]<MER1>How would you like|
fr_fr: [3113]<MER1>Comment voudriez-vous|

source: [3114]<MER2>to acquire the remaining shares of|
fr_fr: [3114]<MER2>acquérir les actions restantes de|

source: [3115]<MERI>(You cannot issue new shares for the merger because that will exceed the maximum number of shares that a company is allowed to issue.)|
fr_fr: [3115]<MERI>(Vous ne pouvez pas émettre de nouvelles actions pour la fusion car cela dépasserait le nombre maximum d'actions qu'une société est autorisée à émettre)|

source: [3116]<TEC1>Not interested, unless you offer|
fr_fr: [3116]<TEC1>Pas intéressé, sauf si vous proposez

source: [3117]<TEC2>for the technology.|
fr_fr: [3117]<TEC2>pour la technologie.|

source: [3118]<TEC3>We are not interested in selling this technology to our competitors.|
fr_fr: [3118]<TEC3>Nous ne sommes pas intéressés par la vente de cette technologie à nos concurrents.|

source: [3119]<TEC4>We are not in need of cash and thus not interested in selling our technology.|
fr_fr: [3119]<TEC4>Nous n'avons pas besoin d'argent et ne sommes donc pas intéressés par la vente de notre technologie.|

source: [3120]<SRA1>Your|
fr_fr: [3120]<SRA1>Votre|

source: [3121]<SRA2>asked for a salary raise from|
fr_fr: [3121]<SRA2>a demandé une augmentation de salaire|

source: [3122]<GNPL>New Product Launch|
fr_fr: [3122]<GNPL>Lancement d'un nouveau produit|

source: [3123]<BNC1>Build a New City|
fr_fr: [3123]<BNC1>Construire une nouvelle ville|

source: [3123]Build a New City|
fr_fr: [3123]Construire une nouvelle ville|

source: [3124]<BNC2>Use your corporation to acquire the rights and build a new city, and assign a member from your political party as the city's mayor.|
fr_fr: [3124]<BNC2>Utilisez votre société pour acquérir les droits et construire une nouvelle ville, et désignez un membre de votre parti politique comme maire de la ville.|

source: [3124]Use your corporation to acquire the rights and build a new city, and assign a member from your political party as the city's mayor.|
fr_fr: [3124]Utilisez votre société pour acquérir les droits et construire une nouvelle ville, et désignez un membre de votre parti politique comme maire de la ville.|

source: [3125]<KOC1>King of Capitalism|
fr_fr: [3125]<KOC1>Roi du Capitalism|

source: [3126]<KOC2>To become the undisputed King of Capitalism, you must build a sprawling business empire with an impressive list of subsidiary companies by achieving all the subgoals|
fr_fr: [3126]<KOC2>Pour devenir le roi incontesté du capitalisme, vous devez construire un empire commercial tentaculaire avec une liste impressionnante de filiales en réalisant tous les sous-objectifs|

source: [3126]To become the undisputed King of Capitalism, you must build a sprawling business empire with an impressive list of subsidiary companies by achieving all the subgoals|
fr_fr: [3126]Pour devenir le roi incontesté du capitalisme, vous devez construire un empire commercial tentaculaire avec une liste impressionnante de filiales en réalisant tous les sous-objectifs|

source: [3127]<DAD1>Digital Age Dominance|
fr_fr: [3127]<DAD1>La domination de l'ère numérique|

source: [3127]Digital Age Dominance|
fr_fr: [3127]La domination de l'ère numérique|

source: [3128]<DAD2>Achieve market dominance in Mobile Operating System and gain a significant market share in the Internet sector.|
fr_fr: [3128]<DAD2>Obtenez une position dominante sur le marché des systèmes d'exploitation mobiles et gagnez une part de marché significative dans le secteur de l'internet|

source: [3128]Achieve market dominance in Mobile Operating System and gain a significant market share in the Internet sector.|
fr_fr: [3128]Obtenez une position dominante sur le marché des systèmes d'exploitation mobiles et gagnez une part de marché significative dans le secteur de l'internet|

source: [3129]"Achieve market dominance in Computer Operating System and gain a significant market share in the Internet sector.|
fr_fr: [3129]"Obtenez une position dominante sur le marché des systèmes d'exploitation informatiques et gagner une part de marché importante dans le secteur de l'internet.|

source: [3129]<DAD3>"Achieve market dominance in Computer Operating System and gain a significant market share in the Internet sector.|
fr_fr: [3129]<DAD3>Obtenez une position dominante sur le marché des systèmes d'exploitation informatiques et gagner une part de marché importante dans le secteur de l'internet.|

source: [3129]<DAD3>Achieve market dominance in Computer Operating System and gain a significant market share in the Internet sector.|
fr_fr: [3129]<DAD3>Obtenez une position dominante sur le marché des systèmes d'exploitation informatiques et gagner une part de marché importante dans le secteur informatique.|

source: [3130]<MDOM>Achieve market dominance in|
fr_fr: [3130]<MDOM>Obtenir une position dominante sur le marché en|

source: [3131]<LAU1>Launch|
fr_fr: [3131]<LAU1>Lancement|

source: [3132]<LAU2>Set up a farm to produce|
fr_fr: [3132]<LAU2>Créer une ferme pour produire|

source: [3133]<LAU3>Set up a factory to produce|
fr_fr: [3133]<LAU3>Créer une usine pour produire|

source: [3134]<LAU4>and launch it onto the market|
fr_fr: [3134]<LAU4>et le lancer sur le marché|

source: [3135]<GSU1>Subsidiaries with Net Worth of|
fr_fr: [3135]<GSU1>Filiales avec une valeur nette de|

source: [3136]<GSU2>Subsidiaries with Market Value of|
fr_fr: [3136]<GSU2>Filiales ayant une valeur marchande de|

source: [3137]<GSU3>Subsidiaries with Annual Revenue of|
fr_fr: [3137]<GSU3>Filiales ayant un revenu annuel de|

source: [3138]<GSU4>Subsidiaries with Operating Profit of|
fr_fr: [3138]<GSU4>Filiales avec un bénéfice d'exploitation de|

source: [3139]<GSU5>Subsidiaries with Dominance in|
fr_fr: [3139]<GSU5>Filiales à prédominance en|

source: [3140]<IND1>Industry|
fr_fr: [3140]<IND1>Industrie|

source: [3142]<GSU6>Subsidiaries IPOs with $1 billion market cap|
fr_fr: [3142]<GSU6>Introduction en bourse de filiales avec une capitalisation boursière d'un milliard de dollars|

source: [3143]<GLSR>Lifetime Shareholder Return|
fr_fr: [3143]<GLSR>Rendement à vie des actionnaires|

source: [3144]<GOW1>Own at least|
fr_fr: [3144]<GOW1>Possède au moins|

source: [3145]<GOW2>equity in|
fr_fr: [3145]<GOW2>capitaux propres en|

source: [3146]<GBNC>Build a New City|
fr_fr: [3146]<GBNC>Construire une nouvelle ville|

source: [3147]<NCIT>Number of Cities You Manage|
fr_fr: [3147]<NCIT>Nombre de villes que vous gérez|

source: [3148]<GNPO>National Population|
fr_fr: [3148]<GNPO>Population nationale|

source: [3149]<NQOL>National Quality of Life index|
fr_fr: [3149]<NQOL>Indice national de la qualité de vie|

source: [3150]<NUNE>National Unemployment Rate|
fr_fr: [3150]<NUNE>Taux de chômage national|

source: [3151]<NGDP>National GDP|
fr_fr: [3151]<NGDP>PIB National|

source: [3152]<NGDC>National GDP per capita|
fr_fr: [3152]<NGDC>PIB National par capitale|

source: [3153]<NWAG>National Wage Rate|
fr_fr: [3153]<NWAG>Taux salarial national|

source: [3154]<NSCO>National Score|
fr_fr: [3154]<NSCO>Score National|

source: [3155]<POIS>Political Influence Score|
fr_fr: [3155]<POIS>Score d'influence politique|

source: [3156]<DMOS>Market Dominance of Mobile OS|
fr_fr: [3156]<DMOS>La dominat° du marché OS pour mobiles|

source: [3157]<DCOS>Market Dominance of Computer OS|
fr_fr: [3157]<DCOS>Domina° du marché des OS pour ordinateurs|

source: [3158]<MINT>Revenue Market Share of Internet Sites|
fr_fr: [3158]<MINT>Part de marché des sites Internet en termes de recettes|

source: [3159]<GTEC>Leadership in Technology for|
fr_fr: [3159]<GTEC>Leadership en tech. pour|

source: [3160]<GMDO>Market Dominance of|
fr_fr: [3160]<GMDO>Position dominante de|

source: [3161]<OCI1>of Your City|
fr_fr: [3161]<OCI1>de votre ville|

source: [3162]<OCI2>of Your Cities|
fr_fr: [3162]<OCI2>de vos villes|

source: [3163]<NGOA>You have been given a new goal!|
fr_fr: [3163]<NGOA>Vous avez un nouvel objectif !|

source: [3164]<INS1>Sorry, you are not allowed to use cash from your insurance company to buy shares of your corporation.|
fr_fr: [3164]<INS1>Désolé, vous n'êtes pas autorisé à utiliser l'argent de votre compagnie d'assurance pour acheter des actions de votre société.|

source: [3165]<INS2>Sorry, you are not allowed to use cash from this insurance company to buy shares of its parent corporation.|
fr_fr: [3165]<INS2>Désolé, vous n'êtes pas autorisé à utiliser l'argent de cette compagnie d'assurance pour acheter des actions de sa société mère|

source: [3166]<ICR1>Your Insurance Company's Capital Ratio is Negative!|
fr_fr: [3166]<ICR1>Le ratio de capital de votre compagnie d'assurance est négatif !|

source: [3167]<ICR2>The Capital Ratio of Your Subsidiary Insurance Company |
fr_fr: [3167]<ICR2>Le ratio de fonds propres de votre compagnie d'assurance filiale|

source: [3168]<ICR3> is Too Low!|
fr_fr: [3168]<ICR3> est trop faible !|

source: [3169]<ICR4>Insurance Company Capital Ratio|
fr_fr: [3169]<ICR4>Ratio de capital des assureurs|

source: [3170]<CE01>The CEO previously considered setting up new a firm but decided not to do so because the company's debt level was too high.|
fr_fr: [3170]<CE01>Le PDG avait déjà envisagé de créer un nouvel établissement, mais il a décidé de ne pas le faire parce que le niveau d'endettement de la société était trop élevé.

source: [3171]<CE02>The CEO previously considered setting up|
fr_fr: [3171]<CE02>Le PDG avait déjà envisagé de créer|

source: [3172]<CE03>but decided not to do so because the company's cash and profit situation was not good enough to support business expansion.|
fr_fr: [3172]<CE03>mais a décidé de ne pas le faire parce que la situation de la société en matière de trésorerie et de bénéfices n'était pas assez bonne pour soutenir l'expansion de l'entreprise.|

source: [3173]<CE04>but decided not to do so because the company's cash level was too low to support business expansion.|
fr_fr: [3173]<CE04>mais a décidé de ne pas le faire parce que le niveau de trésorerie de la société était trop faible pour soutenir l'expansion de l'entreprise|

source: [3174]<CE05>This cash level of this subsidiary company is too low.
fr_fr: [3174]<CE05>Le niveau de trésorerie de cette filiale est trop faible.

source: [3175]<CE06>Adequate cash level for expansion:|
fr_fr: [3175]<CE06>Un niveau de trésorerie suffisant pour l'expansion: |

source: [3176]<CE07>Adequate annual profit for expansion:|
fr_fr: [3176]<CE07>Un profit annuel suffisant pour l'expansion:|

source: [3177]<RDB1>Increase Retail Demand Bonus in the following ways:|
fr_fr: [3177]<RDB1>Augmente le bonus de demande ainsi : |

source: [3178]<RDB2>-A specialty store focusing on a specific range of products is more attractive to customers interested in such products.|
fr_fr: [3178]<RDB2>- Un magasin spécialisé se concentrant sur une gamme spécifique de produits est plus attractif pour les clients intéressés par ces produits.

source: [3179]<RDB3>-Build more stores of the same store type in the same city.|
fr_fr: [3179]<RDB3>- Construisez d'autres magasins du même type dans la même ville.|

source: [3180]<RDB4>-Stores in areas with high customer traffic will boost the chain popularity more.|
fr_fr: [3180]<RDB4>- Les magasins situés dans des zones à forte fréquentation augmenteront davantage la popularité de la chaîne.|

source: [3181]<SCT1>This service firm is capable of increasing the customer traffic in this area.|
fr_fr: [3181]<SCT1>Cette entreprise de services est capable d'augmenter le trafic des clients dans ce domaine.|

source: [3182]<SCT2>Customer Traffic Effect Index|
fr_fr: [3182]<SCT2>Indice de l'effet du trafic sur la clientèle|

source: [3183]<BDE1>Sorry, you cannot make a deposit at the moment as no commercial banks have been set up yet.|
fr_fr: [3183]<BDE1>Désolé, vous ne pouvez pas faire de dépôt pour le moment car aucune banque commerciale n'a encore été créée|
